; [Help]
; SomeString = "本地化值"

[Zero_ArmedToTheTeeth X2AbilityTemplate]
LocFriendlyName="重装上阵"
LocLongDescription="允许士兵装备榴弹发射器，并增加齐射和爆炸挥发技能。"
LocHelpText="允许士兵装备榴弹发射器，并能异常熟练地使用它"
LocPromotionPopupText="<Bullet/> 装备榴弹发射器。<br/><Bullet/> 提供齐射和爆炸挥发技能<br/>"
LocFlyOverText="爆炸！"

[Zero_Playmaker X2AbilityTemplate]
LocFriendlyName="策略高手"
LocLongDescription="授予一个免费的闪光弹和快速部署技能。"
LocHelpText="授予闪光弹和快速部署能力"
LocPromotionPopupText="<Bullet/> 授予闪光弹能力。<br/><Bullet/> 提供快速部署能力<br/>"
LocFlyOverText="爆炸！"
